tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "bat"
brew "coreutils"
brew "ctags"
brew "ctop"
brew "git"
brew "gnupg"
brew "hugo"
brew "icu4c"
brew "libtool"
brew "xz"
brew "imagemagick"
brew "openssl"
brew "libpq"
brew "readline"
brew "sqlite"
brew "python"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "macvim", link: false
brew "neovim"
brew "protobuf"
brew "the_silver_searcher"
brew "tmux"
brew "unixodbc"
brew "wxmac"
brew "zlib"
brew "zsh"
cask "1password"
cask "alfred"
cask "appcleaner"
cask "docker"
cask "firefox-developer-edition"
cask "firefox-nightly"
cask "font-fira-code"
cask "font-hasklig"
cask "font-inconsolata"
cask "font-source-code-pro"
cask "insomnia"
cask "iterm2"
cask "macvim"
cask "postgres"
cask "postico"
cask "postman"
cask "sequel-pro"
cask "slack"
cask "sococo"
cask "spotify"
cask "visual-studio-code-insiders"
cask "zoomus"
