tap "dbcli/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "coreutils"
brew "ctop"
brew "dep"
brew "openssl"
brew "python"
brew "docker-compose", link: false
brew "git"
brew "gnupg"
brew "golang-migrate"
brew "htop"
brew "icu4c"
brew "imagemagick"
brew "kubernetes-cli", link: false
brew "libpq", link: true
brew "mycli"
brew "mysql"
brew "pgcli"
brew "protobuf"
brew "s3cmd"
brew "telnet"
brew "the_silver_searcher"
brew "tmux"
brew "wrk"
brew "yarn", args: ["without-node"]
brew "zsh"
cask "1password"
cask "alfred"
cask "caffeine"
cask "docker"
cask "filezilla"
cask "font-fira-code"
cask "google-chrome-beta"
cask "insomnia"
cask "iterm2-beta"
cask "postgres"
cask "postico"
cask "sequel-pro"
cask "slack"
cask "sococo"
cask "spotify"
cask "virtualbox"
cask "visual-studio-code"
cask "zoomus"
