tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mas-cli/tap"
brew "autoconf"
brew "bash"
brew "bat"
brew "ctop"
brew "docker-machine-nfs"
brew "fd"
brew "fzf"
brew "git"
brew "gnupg"
brew "htop"
brew "icu4c"
brew "jq"
brew "libpq"
brew "mas"
brew "neovim"
brew "tmux"
brew "wxmac"
brew "zsh"
brew "github/gh/gh"
cask "1password-beta"
cask "alacritty"
cask "alfred"
cask "brave-browser"
cask "caffeine"
cask "docker"
cask "firefox-developer-edition"
cask "font-firacode-nerd-font"
cask "font-source-code-pro"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "karabiner-elements"
cask "macvim"
cask "sequel-pro"
cask "slack-beta"
cask "spotify"
cask "transmission"
cask "virtualbox"
cask "visual-studio-code-insiders"
mas "Magnet", id: 441258766
mas "MindNode", id: 1289197285
mas "Pages", id: 409201541
mas "RunCat", id: 1429033973
mas "The Unarchiver", id: 425424353
mas "Unsplash Wallpapers", id: 1284863847
mas "Xcode", id: 497799835
